-- Adminer 4.7.1 MySQL dump

SET NAMES utf8;
SET time_zone = '+00:00';
SET foreign_key_checks = 0;
SET sql_mode = 'NO_AUTO_VALUE_ON_ZERO';

SET NAMES utf8mb4;

INSERT INTO `role` (`id`, `title`, `description`) VALUES
(1,	'Адміністратор',	'Створення, редагування та видалення статей, категорій, міток, коментарів та користувачів'),
(2,	'Головний редактор',	'Створення, редагування та видалення статей, категорій, міток та коментарів'),
(3,	'Редактор',	'Створення, редагування та видалення статей, міток та коментарів'),
(4,	'Автор',	'Створення статей та коментарів'),
(5,	'Читач',	'Створення коментарів');

-- 2019-04-12 15:58:54
