"use strict"

export default [
    { title: "Статті",      description: "Список статей сайту",         url: '/статті/список' },
    { title: "Категорії",   description: "Список категорій сайту",      url: '/категорії/список' },
    { title: "Мітки",       description: "Список міток сайту",          url: '/мітки/список' },
    { title: "Сторінки",    description: "Список сторінок сайту",       url: '/сторінки/список' },
    { title: "Автори",      description: "Список користувачів сайту",   url: '/користувачі/список' },
    { title: "Вихід",       description: "Вихід з панелі куерування",   url: '/доступ/вихід' },
]