export default [
    {
        title: 'Публікації', 
        description: 'Список публікацій сайту',
        path: '/публікації/список',
        level: 3
    },
    {
        title: 'Зображення',
        description: 'Список зображень публікацій',
        path: '/зображення/список',
        level: 3
    },
    {
        title: 'Мітки',
        description: 'Список міток публікацій',
        path: '/мітки/список',
        level: 3
    },
    {
        title: 'Коментарі',
        description: 'Список коментаurlрів користувачыв',
        path: '/коментарі/список',
        level: 3
    },
    {
        title: 'Користувачі',
        description: 'Список користувачів сайту',
        path: '/користувачі/список',
        level: 3
    },
    {
        title: 'Сторінки',
        description: 'Список сторінок сайту',
        path: '/сторінки/список',
        level: 2
    },
    {
        title: 'Категорії',
        description: 'Список категорій публікацій',
        path: '/категорії/список',
        level: 2
    },
    {
        title: 'Типи',
        description: 'Список типів публікацій',
        path: '/типи/список',
        level: 1
    },
    {
        title: 'Ролі',
        description: 'Список ролей користувачів',
        path: '/ролі/список',
        level: 1
    },
    {
        title: 'Логи',
        description: 'Список логів користувачів',
        path: '/логи/список',
        level: 1
    }
]